<?php
return [
    //first section 
'graphic_services' => 'خدمات التصميم',
'view_all_services' => 'اعرض جميع خدمات',
'read_more' => 'اقرأ المزيد',
'ui_ux_brief' => 'نحن وكالة تصميم متكاملة الخدمات متخصصة في العلامات التجارية وتصميم الويب والاستراتيجيات الإبداعية التي ترفع من مستوى الأعمال.',
'digital_marketing_design_brief' => 'نحن وكالة تصميم متكاملة الخدمات متخصصة في العلامات التجارية وتصميم الويب والاستراتيجيات الإبداعية التي ترفع من مستوى الأعمال.',
'motion_paragraph_breif' => 'نحن وكالة تصميم متكاملة الخدمات متخصصة في العلامات التجارية وتصميم الويب والاستراتيجيات الإبداعية التي ترفع من مستوى الأعمال..',


// second section
'strategy' => 'الإستراتيجية',
'strategy_p' => 'نبدأ بالتعرف عليك وعلى علامتك التجارية. من خلال محادثات متعمقة، بحث، وتحليل.',
'concept_development' => 'تطوير الفكرة',
'concept_development_p' => 'نبدأ بالتعرف عليك وعلى علامتك التجارية. من خلال محادثات متعمقة، بحث، وتحليل.',
'design' => 'التصميم',
'design_p' => 'نبدأ بالتعرف عليك وعلى علامتك التجارية. من خلال محادثات متعمقة، بحث، وتحليل.',
'development' => 'التطوير',
'development_p' => 'نبدأ بالتعرف عليك وعلى علامتك التجارية. من خلال محادثات متعمقة، بحث، وتحليل.',

];