<?php
return [
    'strategy' => 'الاستراتيجيات',
    'digital_business_planning' => 'الاستراتيجيات الرقمية',

    'design' => 'التصميم',
    'design_p' => 'نصنع التصاميم التي تعكس روح عملك',

    'branding' => 'العلامة التجارية',
    'branding_p' => 'هويتك القوية تجعلك الخيار الاول عند العملاء',

    'have_view_on_our_projects' => 'القي نظرة على اعمالنا التي قمنا بتنفيذها',
    'several_clients' => ' شاركنا قصص النجاح مع العديد من عملائنا يمكنك مشاهدتها واستلهام الافكار والرؤية منها وصناعة قصنك الخاصة',

];