<?php

return [
    //header
    'contact_us' => 'اتصل بنا',
    'blog' => 'مدونة',
    'services' => 'خدمات',
    'projects' => 'مشاريع',
    'pages' => 'صفحات',
    //
    'welcome' => 'مرحبًا بكم في موقعنا!',
    'about' => 'من نحن',
    'contact' => 'اتصل بنا',
    'grow_business' => 'نمي عملك بنصائح رائعة',
    'business_paragraph' => 'إقنع بالابتهاج ورأى تمامًا لماذا سعى الضحك. في مفاصلي، تبع بسرعة مارجريت المناسبة.',
    'get_started' => 'ابدأ الآن',
    'our_services' => 'خدماتنا',
    'cashier_system' => 'كاشير سيستم', 
    'cashier_system_paragraph' => 'نظام الكاشير هو حل برمجي أو عتادي مصمم لإدارة معاملات البيع بكفاءة. يقوم بتبسيط عمليات الدفع، تتبع المخزون، وإنشاء الفواتير. تتكامل الأنظمة الحديثة مع أجهزة نقاط البيع، الماسحات الضوئية للباركود، وبوابات الدفع، مما يعزز الدقة وتجربة العملاء. تعتمد الشركات على أنظمة الكاشير لتحقيق عمليات دفع أسرع وإدارة مالية أفضل.', 
    'watch_demo' => 'مشاهدة نسخة',

];