<?php

return [
    //header
    'contact_us' => 'اتصل بنا',
    'blog' => 'مدونة',
    'services' => 'خدمات',
    'projects' => 'مشاريع',
    'pages' => 'صفحات',
    //
    'welcome' => 'مرحبًا بكم في موقعنا!',
    'about' => 'من نحن',
    'contact' => 'اتصل بنا',
    'grow_business' => 'نمي عملك بنصائح رائعة',
    'business_paragraph' => 'إقنع بالابتهاج ورأى تمامًا لماذا سعى الضحك. في مفاصلي، تبع بسرعة مارجريت المناسبة.',
    'get_started' => 'ابدأ الآن',
    'our_services' => 'خدماتنا',
    'cashier_system' => 'كاشير سيستم', 
    'cashier_system_paragraph' => 'نظام الكاشير هو حل برمجي أو عتادي مصمم لإدارة معاملات البيع بكفاءة. يقوم بتبسيط عمليات الدفع، تتبع المخزون، وإنشاء الفواتير. تتكامل الأنظمة الحديثة مع أجهزة نقاط البيع، الماسحات الضوئية للباركود، وبوابات الدفع، مما يعزز الدقة وتجربة العملاء. تعتمد الشركات على أنظمة الكاشير لتحقيق عمليات دفع أسرع وإدارة مالية أفضل.', 
    'watch_demo' => 'مشاهدة نسخة',
    'e_commerce' => 'متجر الكتروني',
    'e_commerce_paragraph' => 'التجارة الإلكترونية تعني بيع وشراء السلع أو الخدمات عبر الإنترنت. تتيح للشركات الوصول إلى عملاء عالميين، وتوفر مجموعة واسعة من المنتجات بسهولة. مع أنظمة دفع آمنة وخدمات لوجستية فعالة، غيرت التجارة الإلكترونية مفهوم التسوق التقليدي، وجعلته أسرع وأسهل ومتاحًا من أي مكان. ',
    'digital_markting' => 'تسويق',
    'digital_markting_paragraph' => 'لتسويق يتضمن الترويج للمنتجات أو الخدمات لجذب العملاء وإشراكهم. يشمل استراتيجيات مثل الإعلان ووسائل التواصل الاجتماعي وإنشاء المحتوى لزيادة الوعي بالعلامة التجارية ودفع المبيعات. التسويق الفعّال يربط الشركات بجمهورها المستهدف، مما يخلق قيمة ويعزز العلاقات طويلة الأمد.',
    'do_you_have_any_questions' => 'هل لديك أي سؤال؟',


    //contact page
    'contact_info' => 'معلومات التواصل',
    'phone_number' => 'رقم التواصل',
    'office_address' => 'مكاننا',
    'email' => 'البريد الإلكتروني',
    'send_a_message' => 'ارسل رسالة',
    'your_name' => ' اسمك',
    'your_email' => 'الايميل',
    'your_message' => 'رسالتك',
    'your_phone' => 'الهاتف',
    'send' => 'ارسل',




];